{
    "title": "星巴克限量版独角兽星冰乐的背后：摸索如何不平庸",
    "author": "倪震",
    "url": {
        "author": "#search/倪震",
        "dpt": "#",
        "category": "#"
    },
    "date": "2017年4月24日",
    "category": "行业动态",
    "dpt": "技术质量部",
    "tags": [{
        "title": "星巴克",
        "url": "#search/星巴克"
    }, {
        "title": "星冰乐",
        "url": "#search/星冰乐"
    }],
    "readNum": 2332,
    "zan": 25,
    "content": "<p>星巴克限量版独角兽星冰乐将于美国时间24日凌晨正式结束供应。为期仅有5天的营销，却在社交网络上掀起了热烈的讨论，颇有些不晒独角兽星冰乐的照片，就不是美国年轻人的意思。</p>\n                <p>这并不是一场产品的胜利，从不少网友的反馈来看，独角兽星冰乐的口感一言难尽，而且含糖量竟然高达59克，姐妹们喝完一杯，要去跑个几公里才能消耗掉多摄入的卡路里。总得来说，这更像是一场社交媒体营销的大胜利。</p>\n                <h3>独角兽星冰乐背后是一场社交媒体狂欢</h3>\n                <p>如果在 Instagram 上搜一搜，就会发现带有 #unicornfrappuccino 标签的帖子已经超过了10万。尽管限量版独角兽星冰乐只在美国、加拿大等地售卖，但感觉就是无处不在。虽然网友吐槽居多，认为星冰乐是买家秀和卖家秀，但仍然对其“爱不释手”。</p>\n                <p><img class=\"aligncenter size-full wp-image-244\" src=\"/static/image/01.jpg\"\n                        alt=\"\" width=\"713\" height=\"479\"                        sizes=\"(max-width: 713px) 100vw, 713px\"></p>\n                <p>独角兽星冰乐像是天然的社交网络营销利器，因为颜色实在太突出。Riot Communications 的联合创始人 Preena Gadher 表示，大脑处理视觉图片信息要比处理文字快很多，创造一个在视觉上令人惊艳的东西，更具市场化和共享性。消费者就会不自觉地为品牌转发宣传。</p>\n                <p>虽然饮料本身的口感以及实物的样子使得独角兽星冰乐“完美”的形象破灭了。但星巴克并不care这些负面，只要大家都在讨论这款饮料，并掏钱买单了，就是好样的。星巴克曾公开表示，这款独角兽星冰乐确实受到了社交媒体的启发，以更绚丽的色彩和造型吸引眼球。</p>\n                <p>这并不是星巴克第一次推出这类限量版饮品，这年头饮料都开始讲求颜值了。去年6月刷爆社交网络的一款高颜值的饮料 Pink Drink，于4月10日正式登上了美国星巴克的常驻菜单。这款饮料不仅颜值在线，而且口感也不错，草莓搭配椰子牛奶，扑面而来的夏天的气息。</p>\n                <p>在每年的日本樱花季，星巴克也会应景地推出让人少女心炸裂的限定款樱花饮料。在推出高颜值和限量版饮料方面，星巴克真是无人能敌。星巴克将旗下的杯子打造成了一种稀缺品和收藏品，将各种限量款的饮料打造成了一种社交网络和潮流爆款，还限时限量供应。</p>\n                <h3>独角兽背后的困局</h3>\n                <p>在这个时间点推出这款引爆了社交媒体的饮料，不论是否巧合，都是蛮有深意的。前不久，星巴克新 CEO Kevin Johnson走马上任，摆在他面前的任务，远不止推出社交媒体爆款产品这么简单。</p>\n                <p>在美国市场，星巴克有点变成了所有人都可以享受的牌子，从逼格很高开始变得越来越平庸了。这与品牌最初的定位不符，而且一旦沦为平庸后，价格可能完全拼不过麦当劳等快餐店。</p>\n                <p>4美元一杯的星巴克曾经是给人一种商务精英的感觉，只要手握星巴克，脚踩高跟鞋，整个人气势就出来了。但是，2017年星巴克给人的印象变了，成为了社交媒体人手一杯的独角兽星冰乐、南瓜拿铁，逛街时渴了随手就可以买的饮料店。</p>\n                <p>星巴克的地位现在有点尴尬，夹在麦当劳等低端品牌和Blue Bottle等高端品牌之间。麦当劳凭借价格更廉价的咖啡，争夺星巴克的一部分受众；而Blue Bottle则是靠更高的服务和品质，争取高端的消费者。这样一来，留给星巴克的选择不多了。</p>\n                <p>很有趣的是，这种两端竞争的局面其实是星巴克自己造成的。</p>\n                <p>西北凯洛格管理学院的副教授Craig Garthwaite表示，星巴克曾经是被当做获得奢侈品体验感最经济实惠的方式。虽然星巴克比普通咖啡贵，但是“狠心”买一杯香草拿铁就能彰显一下与众不同的品味，对于不少消费者来说很划算。<strong>某种程度上，星巴克把“拿铁”塑造成了代表美国精英的饮料。</strong></p>\n                <p>随着店铺的增多，星巴克不得不想办法维持自己“精英”的形象，因此就有了后来最著名的“中杯”概念。星巴克引入了米兰咖啡馆专用的语言“Tall、Grande、Venti”，来营造一种很高级的文化感，但是这种文化似乎成了一种“笑话”。</p>\n                <p><img class=\"aligncenter size-full wp-image-245\" src=\"/static/image/02.jpg\"\n                        alt=\"\" width=\"752\" height=\"327\"                    sizes=\"(max-width: 752px) 100vw, 752px\"></p>\n                <p>不少快餐品牌发布广告怒怼星巴克这种混杂着意大利语的精英式词汇和精英式文化。不仅如此，他们更是利用星巴克捧红的精英拿铁，来对抗星巴克。在这些快餐店，拿铁是谁都可以享受的精英饮料，价格比星巴克便宜一半。</p>\n                <p>这样一来，“拿铁”不再精英了，星巴克一手创造的独特身份观，现在变得谁都能配得上。星巴克一直在不懈地努力摆脱沦为和麦当劳一样的廉价品牌，推出限量杯子、限量的饮料、内容营销等等。</p>\n                <p>但是星巴克也在一直消弭着这种努力。疯狂地扩张店铺导致“能负担的奢侈品”形象，不停地坍塌。街头巷尾，购物中心，有麦当劳的地方就有星巴克。随着经济不景气，很多人开始问，为什么要花4美元来买杯“平庸”的咖啡。</p>\n                <p>目前，星巴克给出的方法就是加速建设高端咖啡店、并且让已有的星巴克变得更加“平庸”。星巴克典藏店咖啡的价格高至 12 美元一杯。一个品牌，走向两个极端，或许会比夹杂中间舒服一些。星巴克从以往的经验教训中，学到的是不能够试图平衡，达到平衡了，可能就是中庸了。</p>"
}